[
    {
        "id": 1,
        "name": "শীতের হাসি",
        "img": "https://i.ibb.co/x334qwN/6.jpg",
        "description": "বাংলাদেশের ষড়ঋতুর মধ্যে আমাদের অনেকের কাছেই শীত মানে আনন্দ, শীত মানে পিঠা উৎসব কিন্তু এই নিম্ন মধ্যম আয়ের দেশে সবার কাছে শীত এত টা আনন্দের হয়ে আসে না , অনেকের কাছে এই শীত মানে বেঁচে থাকার লড়াই শীত মানে সামান্য আশ্রয়ের সন্ধান , শীত মানে সামান্য উষ্ণতার সন্ধান। আমাদের এই প্রয়াস তাদের জন্য কিছু শীতার্ত মানুষের মুখের যেন শীতের হাসি টা তুলে ধরতে পারি তার জন্য আমাদের এই প্রজেক্ট শীতের হাসি। বিগত ৮ বছর ধরে আমরা আমাদের সাধ্যমত মত চেষ্টা চালিয়ে যাচ্ছি যেন শীতের এই আনন্দ ঈই হাসি যেন তাদের মুখেও যেন তুলে ধরতে পারি।",
        "gallery": [
            "https://i.ibb.co/x334qwN/6.jpg",
            "https://i.ibb.co/bWFsNZy/8.jpg",
            "https://i.ibb.co/GPCkgYk/12.jpg",
            "https://i.ibb.co/vzt5gQh/13.jpg",
            "https://i.ibb.co/ZMCt1DQ/14.jpg",
            "https://i.ibb.co/gJkcDnB/18.jpg",
            "https://i.ibb.co/yFgXvPY/20.jpg",
            "https://i.ibb.co/Jk9j79j/24.jpg"
        ]
        
    },
    {
        "id": 2,
        "name": "ঈদের হাসি",
        "img": "https://i.ibb.co/D4sMj5N/23.jpg",
        "description": "ঈদ মানে খুশী আর আনন্দ কিন্তু এই আনন্দ যদি সবার না হয় তাহলে সেই আনন্দ আর উৎসব এর আমেজ যেন পুরোপুরি হয় না। রমজানের সাওম পালন করে আমরা যখন নতুন দামী দামী জামা কাপড় কিনতে ব্যস্ত তখন আমাদেরই পাশে আমাদেরই কেউ হয়ত কিভাবে ঈদের দিন যাপন করবে সেই চিন্তায় ব্যস্ত, তাদের ঈদের দিন যেন সংগ্রামের মত। তাদের এই সাথে ঈদ আনন্দ ভাগ করে ঈদের হাসি সবার মুখে ফুটিয়ে তুলতে আমাদের এই প্রজেক্ট ঈদের হাসি। ঈদুল ফিতর এবং ঈদুল আযহার আগে আমরা আমাদের এই প্রজেক্টের কার্যক্রম শুরু করি। দুস্থ অসহায় কিংবা আর্থিক ভাবে পিছিয়ে পড়া মানুষদের ঈদের জন্য প্রয়োজন সামগ্রী জামা কাপড় দিয়ে আমরা চেষ্টা করি ঈদের আনন্দ ও খুশী যেন তাদের উপহার দিতে পারি।",
        "gallery": [
            "https://ibb.co/yXTtm28",
            "https://i.ibb.co/4sRbrQx/2.jpg",
            "https://i.ibb.co/4sRbrQx/2.jpg",
            "https://i.ibb.co/gjLjpfR/4.jpg",
            "https://i.ibb.co/5WnMG6K/5.jpg",
            "https://i.ibb.co/7V4dF61/7.jpg",
            "https://i.ibb.co/hDMzrKD/9.jpg",
            "https://i.ibb.co/cgzfbsh/19.jpg",
            "https://i.ibb.co/RSm0PsQ/21.jpg",
            "https://i.ibb.co/vVbwgsm/22.jpg",
            "https://i.ibb.co/D4sMj5N/23.jpg"
        ]
        
    }
]